Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.emailVerification
source: Email Verification
ar: تحقق من البريد الإلكتروني
bg: Потвърждение на имейл
ca: Verificació d'email
cs: Ověření emailu
da: E-mailbekræftelse
de: E-Mail-Bestätigung
el: Επιβεβαίωση Email
es: Verificación de correo electrónico
es_419: Verificación de correo electrónico
fi: Sähköpostivarmistus
fr: Vérification de l'email
fr_ca: Vérification du courriel
he: אישור דוא"ל
hi: ई-मेल सत्यापन
hr: Verifikacija Emaila
hu: E-mail Ellenőrzés
id: Verifikasi Email
it: Verifica Email
ja: メール確認
kk: Электрондық поштаны растау
ko: 이메일 인증
ms: Pengesahan Emel
nb: E-postbekreftelse
nl: E-mailverificatie
pl: Weryfikacja adresu e-mail
pt_br: Verificação de E-mail
pt_pt: Verificação de Email
ro: Verificare email
ru: Подтверждение электронной почты
sk: Overenie e-mailu
sv: E-postverifiering
th: การยืนยันอีเมล
tr: E-posta Doğrulama
uk: Підтвердження електронної пошти
vi: Xác minh email
zh_hans: 电子邮件验证
zh_hant: 電子郵件驗證
zh_hk: 電子郵件驗證

# TK.Label.emergencyContacts
source: Emergency Contacts
ar: جهات اتصال الطوارئ
bg: Контакти при спешни случаи
ca: Contactes d’emergència
cs: Nouzové kontakty
da: Nødkontakter
de: Notfallkontakte
el: Επαφές Σε Επείγουσα Περίπτωση
es: Contactos de emergencia
es_419: Contactos de emergencia
fi: Yhteystiedot hätätilanteissa
fr: Contacts d’urgence
fr_ca: Contacts d’urgence
he: אנשי קשר לשעת חירום
hi: आपातकालीन संपर्क
hr: Osobe za Hitne Kontakte
hu: Vészhelyzetben értesítendő kontaktok
id: Kontak Darurat
it: Contatti di emergenza
ja: 緊急連絡先
kk: Төтенше контактілер
ko: 긴급 연락처
ms: Kenalan Kecemasan
nb: Nødnumre
nl: Noodcontacten
pl: Kontakty alarmowe
pt_br: Contatos de Emergência
pt_pt: Contactos de Emergência
ro: Contacte pentru urgențe
ru: Контакты на случай ЧП
sk: Tiesňové kontakty
sv: Nödkontakter
th: รายชื่อติดต่อฉุกเฉิน
tr: Acil Durum Kişileri
uk: Екстрені контакти
vi: Liên hệ khẩn cấp
zh_hans: 紧急联系人
zh_hant: 緊急聯絡人
zh_hk: 緊急聯絡人

# TK.Label.enabled
source: Enabled
ar: تم التمكين
bg: Активирано
ca: Activat
cs: Zapnuto
da: Slået til
de: Aktiv
el: Ενεργοποιημένο
es: Activad@
es_419: Habilitado
fi: Käytössä
fr: Activé
fr_ca: Activé
he: פעיל
hi: सक्षम किया गया
hr: Uključeno
hu: Engedélyezve
id: Aktif
it: Abilitato
ja: オン
kk: Қосылған
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativo
ro: Activat
ru: Включен
sk: Povolené
sv: Aktiverad
th: เปิดใช้อยู่
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用
zh_hk: 已啟用

# TK.Label.end
source: End
ar: انتهاء
bg: Край
ca: Finalitzar
cs: Konec
da: Slut
de: Ende
el: Τέλος
es: Finalizar
es_419: Fin
fi: Lopeta
fr: Fin
fr_ca: Fin
he: סיום
hi: अंत
hr: Kraj
hu: Vége
id: Akhir
it: Fine
ja: 終了
kk: Аяқтау
ko: 종료
ms: Tamat
nb: Slutt
nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
th: สิ้นสุด
tr: Bitir
uk: Кінець
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束
zh_hk: 結束

# TK.Label.endDate
source: End Date
ar: تاريخ الانتهاء
bg: Крайна дата
ca: Data final
cs: Datum konce
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης
es: Fecha de fin
es_419: Fecha de fin
fi: Päättymispäivä
fr: Date de fin
fr_ca: Date de fin
he: תאריך סיום
hi: समाप्ति तिथि
hr: Datum završetka
hu: Befejezési dátum
id: Tanggal Berakhir
it: Data di fine
ja: 終了日
kk: Аяқталу күні
ko: 종료일
ms: Tarikh Tamat
nb: Sluttdato
nl: Einddatum
pl: Data końcowa
pt_br: Data de Término
pt_pt: Data de fim
ro: Data de sfârșit
ru: Окончание
sk: Dátum konca
sv: Slutdatum
th: วันที่สิ้นสุด
tr: Bitiş Tarihi
uk: Дата закінчення
vi: Ngày kết thúc
zh_hans: 结束日期
zh_hant: 結束日期
zh_hk: 結束日期

# TK.Label.endUserLicenseAgreement
source: End-User License Agreement
ar: اتفاقية ترخيص المستخدم النهائي
bg: Споразумение за лиценз с краен потребител
ca: Contracte de l'usuari final
cs: Licenční smlouva pro koncového uživatele
da: Brugerlicensaftale
de: Endbenutzer-Lizenzvereinbarung
el: Συμφωνία Άδειας Τέλους Χρήστη
es: Acuerdo de licencia de usuario final
es_419: Acuerdo de licencia de usuario final
fi: Loppukäyttäjän lisenssisopimus
fr: Contrat de licence utilisateur final
fr_ca: Contrat de licence utilisateur final
he: הסכם רישוי לשימוש קצה
hi: अंत-उपयोगकर्ता लाइसेंस समझौता
hr: Ugovor o Licenciji Krajnjeg Korisnika
hu: Végfelhasználói Licencszerződés
id: Perjanjian Lisensi Pengguna Akhir
it: Contratto di Licenza per Utenti Finali
ja: エンドユーザーライセンス契約
kk: Қолданушының соңғы лицензиялық келісімі
ko: 최종 사용자 라이센스 계약
ms: Perjanjian Lesen Pengguna Akhir
nb: Sluttbrukerlisensavtale
nl: Eindgebruiker Licentieovereenkomst
pl: Umowa licencyjna końcowego użytkownika
pt_br: Contrato de Licença de Usuário Final
pt_pt: Acordo de Licença do Utilizador Final
ro: Acord de licență pentru utilizatorul final
ru: Лицензионное соглашение с конечным пользователем
sk: Licenčná zmluva pre koncového používateľa
sv: Slutanvändaravtal
th: ข้อตกลงการใช้งานของผู้ใช้ปลายทาง
tr: Son Kullanıcı Lisans Anlaşması
uk: Ліцензійна угода кінцевого користувача
vi: Thỏa thuận cấp phép cho người dùng cuối
zh_hans: 终端用户许可协议
zh_hant: 最終使用者許可協議
zh_hk: 最終用戶許可協議

# TK.Label.error
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
kk: Қате
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤
zh_hk: 錯誤

# TK.Label.estimatedArrivalTime
source: Estimated Arrival Time
ar: الوقت المقدر للوصول
bg: Предполагаемo време на пристигане
ca: Temps d'arribada estimat
cs: Odhadovaný čas příjezdu
da: Estimeret Ankomsttid
de: Voraussichtliche Ankunftszeit
el: Εκτιμώμενος Χρόνος Άφιξης
es: Hora estimada de llegada
es_419: Tiempo estimado de llegada
fi: Arvioitu saapumisaika
fr: Temps d'arrivée estimé
fr_ca: Temps d'arrivée estimé
he: זמן הגעה משוער
hi: अनुमानित आगमन समय
hr: Procijenjeno Vrijeme Dolaska
hu: Várt Érkezési Idő
id: Perkiraan Waktu Kedatangan
it: Tempo di Arrivo Stimato
ja: 推定到着時間
kk: Күтілетін келу уақыты
ko: 예상 도착 시간
ms: Anggaran Masa Ketibaan
nb: Estimert ankomsttid
nl: Geschatte Aankomsttijd
pl: Szacowany czas przybycia
pt_br: Tempo de Chegada Estimado
pt_pt: Tempo Estimado de Chegada
ro: Timp estimat de sosire
ru: Расчетное время прибытия
sk: Odhadovaný čas príchodu
sv: Beräknad ankomsttid
th: เวลาที่คาดว่าถึง
tr: Tahmini Varış Süresi
uk: Орієнтовний час прибуття
vi: Thời gian đến ước tính
zh_hans: 预计到达时间
zh_hant: 預估到達時間
zh_hk: 預計到達時間

# TK.Label.estimatedDelivery
source: Estimated Delivery
ar: التسليم المقدر
bg: Предполагаема доставка
ca: Lliurament estimat
cs: Odhadovaná dodávka
da: Estimeret Levering
de: Voraussichtliche Lieferung
el: Εκτιμώμενη Παράδοση
es: Entrega estimada
es_419: Entrega estimada
fi: Arvioitu toimitusaika
fr: Livraison estimée
fr_ca: Livraison estimée
he: משלוח משוער
hi: अनुमानित डिलीवरी
hr: Procijenjeno Vrijeme Dostave
hu: Várt Kézbesítés
id: Perkiraan Pengiriman
it: Consegna Stimata
ja: 推定配送
kk: Күтілетін жеткізу
ko: 예상 배송
ms: Anggaran Penghantaran
nb: Estimert levering
nl: Geschatte Bezorgtijd
pl: Szacowana dostawa
pt_br: Entrega Estimada
pt_pt: Entrega Estimada
ro: Livrare estimată
ru: Ожидаемая доставка
sk: Odhadované dodanie
sv: Beräknad leverans
th: การจัดส่งที่ประมาณการ
tr: Tahmini Teslimat
uk: Орієнтовна доставка
vi: Thời gian giao hàng ước tính
zh_hans: 预计交付
zh_hant: 預估送達
zh_hk: 預計派送

# TK.Label.events
source: Events
ar: الأحداث
bg: Събития
ca: Esdeveniments
cs: Události
da: Begivenheder
de: Ereignisse
el: Γεγονότα
es: Eventos
es_419: Eventos
fi: Tapahtumat
fr: Événements
fr_ca: Événements
he: אירועים
hi: गतिविधियाँ
hr: Događaji
hu: Események
id: Acara
it: Eventi
ja: イベント
kk: Іс-шаралар
ko: 이벤트
ms: Peristiwa
nb: Hendelser
nl: Activiteiten
pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro: Evenimente
ru: События
sk: Udalosti
sv: Aktiviteter
th: ตอน
tr: Etkinlikler
uk: Події
vi: Sự kiện
zh_hans: 日程
zh_hant: 行程
zh_hk: 行程

# TK.Label.exchangeRate
source: Exchange Rate
ar: سعر الصرف
bg: Обменен курс
ca: Taxa de canvi
cs: Kurz
da: Valutaomregningskurs
de: Wechselkurs
el: Συναλλαγματική Ισοτιμία
es: Tasa de cambio
es_419: Tipo de cambio
fi: Vaihtokurssi
fr: Taux de change
fr_ca: Taux de change
he: שער חליפין
hi: विनिमय दर
hr: Tečaj Razmjene
hu: Árfolyam
id: Kurs
it: Tasso di Cambio
ja: 為替レート
kk: Валюта бағамы
ko: 환율
ms: Kadar Pertukaran
nb: Valutakurs
nl: Wisselkoers
pl: Kurs wymiany
pt_br: Taxa de Câmbio
pt_pt: Taxa de Câmbio
ro: Rata de schimb
ru: Курс обмена
sk: Výmenný kurz
sv: Växelkurs
th: อัตราแลกเปลี่ยน
tr: Döviz Kuru
uk: Обмінний курс
vi: Tỷ giá hối đoái
zh_hans: 汇率
zh_hant: 匯率
zh_hk: 匯率

# TK.Label.exclusiveDeals
source: Exclusive Deals
ar: عروض حصرية
bg: Изключителни сделки
ca: Ofertes exclusives
cs: Exkluzivní akce
da: Eksklusive Tilbud
de: Exklusive Angebote
el: Αποκλειστικές Προσφορές
es: Ofertas exclusivas
es_419: Ofertas exclusivas
fi: Eksklusiiviset tarjoukset
fr: Offres exclusives
fr_ca: Offres exclusives
he: מבצעים בלעדיים
hi: विशेष डील्स
hr: Ekskluzivne Ponude
hu: Kizárólagos Ajánlatok
id: Penawaran Eksklusif
it: Offerte Esclusive
ja: 独占特典
kk: Эксклюзивті ұсыныстар
ko: 독점 혜택
ms: Tawaran Eksklusif
nb: Eksklusive tilbud
nl: Exclusieve Aanbiedingen
pl: Wyjątkowe oferty
pt_br: Ofertas Exclusivas
pt_pt: Ofertas Exclusivas
ro: Oferte exclusive
ru: Эксклюзивные предложения
sk: Exkluzívne ponuky
sv: Exklusiva erbjudanden
th: ข้อเสนอพิเศษ
tr: Özel Fırsatlar
uk: Ексклюзивні пропозиції
vi: Khuyến mãi độc quyền
zh_hans: 独家优惠
zh_hant: 獨家優惠
zh_hk: 獨家優惠

# TK.Label.experiences
source: Experiences
ar: تجارب
bg: Преживявания
ca: Experiències
cs: Zkušenosti
da: Oplevelser
de: Erlebnisse
el: Εμπειρίες
es: Experiencias
es_419: Experiencias
fi: Kokemukset
fr: Expériences
fr_ca: Expériences
he: חוויות
hi: अनुभव
hr: Iskustva
hu: Élmények
id: Pengalaman
it: Esperienze
ja: 体験
kk: Тәжірибелер
ko: 체험
ms: Pengalaman
nb: Opplevelser
nl: Ervaringen
pl: Doświadczenia
pt_br: Experiências
pt_pt: Experiências
ro: Experiențe
ru: Опыты
sk: Skúsenosti
sv: Upplevelser
th: ประสบการณ์
tr: Deneyimler
uk: Враження
vi: Trải nghiệm
zh_hans: 体验
zh_hant: 體驗
zh_hk: 體驗

# TK.Label.exposure
source: Exposure
ar: التعرض
bg: Експозиция
ca: Exposició
cs: Expozice
da: Eksponering
de: Belichtung
el: Έκθεση
es: Exposición
es_419: Exposición
fi: Altistus
fr: Exposition
fr_ca: Exposition
he: חשיפה
hi: एक्सपोज़र
hr: Izloženost
hu: Kitettség
id: Eksposur
it: Esposizione
ja: 露出
kk: Экспозиция
ko: 노출
ms: Pendedahan
nb: Eksponering
nl: Belichting
pl: Ekspozycja
pt_br: Exposição
pt_pt: Exposição
ro: Expunere
ru: Экспозиция
sk: Expozícia
sv: Exponering
th: การเปิดรับแสง
tr: Maruz Kalma
uk: Експозиція
vi: Độ phơi sáng
zh_hans: 曝光
zh_hant: 曝光
zh_hk: 曝光度

# TK.Label.fashionTrends
source: Fashion Trends
ar: اتجاهات الموضة
bg: Модни тенденции
ca: Tendències de Moda
cs: Módní trendy
da: Modetendenser
de: Modetrends
el: Τάσεις Μόδας
es: Tendencias de Moda
es_419: Tendencias de Moda
fi: Muotitrendit
fr: Tendances de la mode
fr_ca: Tendances de la mode
he: מגמות אופנה
hi: फैशन ट्रेंड्स
hr: Modni trendovi
hu: Divat Trendek
id: Tren Mode
it: Tendenze Moda
ja: ファッショントレンド
kk: Сән трендтері
ko: 패션 트렌드
ms: Gaya Fesyen
nb: Mote trender
nl: Mode Trends
pl: Trendy Mody
pt_br: Tendências de Moda
pt_pt: Tendências de Moda
ro: Tendințe de modă
ru: Модные тренды
sk: Módne trendy
sv: Modetrender
th: เทรนด์แฟชั่น
tr: Moda Trendleri
uk: Тренди моди
vi: Xu hướng Thời trang
zh_hans: 时尚趋势
zh_hant: 時尚趨勢
zh_hk: 時尚潮流

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 喜好項目

# TK.Label.featuredListings
source: Featured Listings
ar: القوائم المميزة
bg: Избрани обяви
ca: Anuncis Destacats
cs: Doporučené nabídky
da: Udsøgte Tilbud
de: Empfohlene Angebote
el: Επιλεγμένες Καταχωρήσεις
es: Anuncios Destacados
es_419: Listados Destacados
fi: Esitellut listaukset
fr: Annonces en vedette
fr_ca: Annonces en vedette
he: רשימות נבחרות
hi: विशिष्ट सूचियाँ
hr: Istaknuti oglasi
hu: Kiemelt Hirdetések
id: Daftar Unggulan
it: Annunci in Evidenza
ja: おすすめ物件
kk: Таңдаулы тізімдер
ko: 추천 목록
ms: Senarai Pilihan
nb: Utvalgte oppføringer
nl: Aanbevolen Vermeldingen
pl: Polecane Oferty
pt_br: Anúncios em Destaque
pt_pt: Listagens em Destaque
ro: Anunțuri prezentate
ru: Рекомендуемые объявления
sk: Zvýraznené ponuky
sv: Utvalda Annonser
th: รายการแนะนำ
tr: Öne Çıkan İlanlar
uk: Рекомендовані пропозиції
vi: Danh sách Nổi bật
zh_hans: 特色房源
zh_hant: 精選房源
zh_hk: 精選房源

# TK.Label.feedback
source: Feedback
ar: ملاحظات
bg: Обратна връзка
ca: Comentaris
cs: Zpětná vazba
el: Σχόλια
es: Comentarios
es_419: Comentarios
fi: Palaute
fr: Retour d'expérience
fr_ca: Commentaires
he: משוב
hi: प्रतिक्रिया
hr: Povratne informacije
hu: Vélemény
id: Umpan Balik
ja: フィードバック
kk: Пікірлер
ko: 피드백
ms: Maklum Balas
nb: Tilbakemelding
pl: Opinie
pt_pt: Comentários
ru: Обратная связь
sk: Spätná väzba
sv: Återkoppling
th: ข้อเสนอแนะ
tr: Geri Bildirim
uk: Відгуки
vi: Gửi Phản hồi
zh_hans: 反馈
zh_hant: 反饋
zh_hk: 反饋

# TK.Label.feelsLike
source: Feels Like
ar: تشعر كأنها
bg: Усеща се като
ca: Sent com
cs: Pocitová teplota
da: Føles Som
de: Gefühlt wie
el: Αισθάνεται σαν
es: Sensación Térmica
es_419: Sensación térmica
fi: Tuntuu kuin
fr: Ressenti
fr_ca: Ressenti
he: מרגיש כמו
hi: महसूस होता है
hr: Osjeća se kao
hu: Érzett Hőmérséklet
id: Terasa Seperti
it: Percepito
ja: 体感温度
kk: Сезіледі
ko: 체감 온도
ms: Nampak Seperti
nb: Føles som
nl: Voelt Als
pl: Odczuwalna temperatura
pt_br: Sensação Térmica
pt_pt: Sensação Térmica
ro: Se simte ca
ru: Ощущается как
sk: Pocit
sv: Känns Som
th: รู้สึกเหมือน
tr: Hissedilen Sıcaklık
uk: Відчувається як
vi: Nhiệt độ cảm nhận
zh_hans: 体感温度
zh_hant: 體感溫度
zh_hk: 感覺像

# TK.Label.fileName
source: File Name
ar: اسم الملف
bg: Име на файл
ca: Nom del Fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα Αρχείου
es: Nombre del Archivo
es_419: Nombre del archivo
fi: Tiedoston nimi
fr: Nom du fichier
fr_ca: Nom de fichier
he: שם קובץ
hi: फाइल नाम
hr: Naziv datoteke
hu: Fájl Név
id: Nama Berkas
it: Nome File
ja: ファイル名
kk: Файл атауы
ko: 파일 이름
ms: Nama Fail
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do Arquivo
pt_pt: Nome do Ficheiro
ro: Nume fișier
ru: Имя файла
sk: Názov súboru
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya Adı
uk: Назва файлу
vi: Tên Tệp
zh_hans: 文件名
zh_hant: 檔案名稱
zh_hk: 文件名稱

# TK.Label.files
source: Files
ar: الملفات
bg: Файлове
ca: Arxius
cs: Soubory
da: Arkiver
de: Dateien
el: Αρχεία
es: Archivos
es_419: Archivos
fi: Tiedostot
fr: Fichiers
fr_ca: Fichiers
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
kk: Файлдар
ko: 파일
ms: Fail
nb: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hk: 檔案

# TK.Label.filesDocuments
source: Files & Documents
ar: الملفات والمستندات
bg: Файлове и документи
ca: Fitxers i Documents
cs: Soubory a dokumenty
da: Filer & Dokumenter
de: Dateien & Dokumente
el: Αρχεία & Έγγραφα
es: Archivos y Documentos
es_419: Archivos y documentos
fi: Tiedostot ja asiakirjat
fr: Fichiers et documents
fr_ca: Fichiers et documents
he: קבצים ומסמכים
hi: फाइलें और दस्तावेज़
hr: Datoteke i dokumenti
hu: Fájlok és Dokumentumok
id: Berkas & Dokumen
it: File e Documenti
ja: ファイルとドキュメント
kk: Файлдар мен құжаттар
ko: 파일 및 문서
ms: Fail & Dokumen
nb: Filer og dokumenter
nl: Bestanden & Documenten
pl: Pliki i Dokumenty
pt_br: Arquivos e Documentos
pt_pt: Ficheiros e Documentos
ro: Fișiere & Documente
ru: Файлы и документы
sk: Súbory a dokumenty
sv: Filer & Dokument
th: ไฟล์และเอกสาร
tr: Dosyalar & Belgeler
uk: Файли та документи
vi: Tệp & Tài liệu
zh_hans: 文件与文档
zh_hant: 檔案和文件
zh_hk: 檔案和文件

# TK.Label.fileSize
source: File Size
ar: حجم الملف
bg: Размер на файла
ca: Mida del Fitxer
cs: Velikost souboru
da: Filstørrelse
de: Dateigröße
el: Μέγεθος Αρχείου
es: Tamaño del Archivo
es_419: Tamaño del archivo
fi: Tiedoston koko
fr: Taille du fichier
fr_ca: Taille du fichier
he: גודל קובץ
hi: फाइल आकार
hr: Veličina datoteke
hu: Fájl Méret
id: Ukuran Berkas
it: Dimensione File
ja: ファイルサイズ
kk: Файл өлшемі
ko: 파일 크기
ms: Saiz Fail
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do Arquivo
pt_pt: Tamanho do Ficheiro
ro: Dimensiune fișier
ru: Размер файла
sk: Veľkosť súboru
sv: Filstorlek
th: ขนาดของไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
vi: Kích thước Tệp
zh_hans: 文件大小
zh_hant: 檔案大小
zh_hk: 檔案大小

# TK.Label.filters
source: Filters
ar: الفلاتر
bg: Филтри
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
es_419: Filtros
fi: Suodattimet
fr: Filtres
fr_ca: Filtres
he: מסננים
hi: फ़िल्टर
hr: Filtri
hu: Szűrők
id: Filter
it: Filtri
ja: フィルタ
kk: Сүзгілер
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sv: Filter
th: ฟิลเตอร์
tr: Filtreler
uk: Фільтри
vi: Bộ lọc
zh_hans: 滤镜
zh_hant: 濾鏡
zh_hk: 濾鏡

# TK.Label.firstName
source: First Name
ar: الاسم الأول
bg: Собствено име
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
es_419: Nombre
fi: Etunimi
fr: Prénom
fr_ca: Prénom
he: שם פרטי
hi: प्रथम नाम
hr: Ime
hu: Keresztnév
id: Nama Depan
it: Nome
ja: 名
kk: Аты
ko: 이름
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome
ro: Prenume
ru: Имя
sk: Meno
sv: Förnamn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_hans: 名字
zh_hant: 名字
zh_hk: 名字

# TK.Label.fitnessScore
source: Fitness Score
ar: درجة اللياقة البدنية
bg: Оценка на фитнеса
ca: Puntuació de Fitness
cs: Fyzická kondice
de: Fitnesspunktzahl
el: Βαθμολογία Φυσικής Κατάστασης
es: Puntuación de Fitness
es_419: Puntuación de fitness
fi: Kuntopisteet
fr: Score de fitness
fr_ca: Score de forme physique
he: ציון כושר
hi: फिटनेस स्कोर
hr: Rezultati kondicije
hu: Fitnesz Pontszám
id: Skor Kebugaran
it: Punteggio Fitness
ja: フィットネススコア
kk: Денсаулық көрсеткіші
ko: 피트니스 점수
ms: Skor Kecergasan
nb: Treningspoeng
pl: Wynik kondycji
pt_br: Pontuação de Fitness
pt_pt: Pontuação de Fitness
ro: Scor de fitness
ru: Оценка фитнеса
sk: Pohybová kondícia
sv: Träningspoäng
th: คะแนนความฟิต
tr: Fitness Skoru
uk: Оцінка фітнесу
vi: Điểm Thể thao
zh_hans: 健康评分
zh_hant: 健身積分
zh_hk: 健身分數

# TK.Label.flightStatus
source: Flight Status
ar: حالة الرحلة
bg: Статус на полета
ca: Estat del Vol
cs: Stav letu
da: Flystatus
de: Flugstatus
el: Κατάσταση Πτήσης
es: Estado del Vuelo
es_419: Estado del vuelo
fi: Lennon tila
fr: État du vol
fr_ca: État du vol
he: סטטוס טיסה
hi: उड़ान स्थिति
hr: Status leta
hu: Járatállapot
id: Status Penerbangan
it: Stato Volo
ja: フライトステータス
kk: Ұшақ статусы
ko: 항공편 상태
ms: Status Penerbangan
nb: Flystatus
nl: Vluchtstatus
pl: Status lotu
pt_br: Status do Voo
pt_pt: Estado do Voo
ro: Stare zbor
ru: Статус рейса
sk: Stav letu
sv: Flygstatus
th: สถานะเที่ยวบิน
tr: Uçuş Durumu
uk: Статус рейсу
vi: Trạng thái Chuyến bay
zh_hans: 航班状态
zh_hant: 航班狀態
zh_hk: 航班狀態

# TK.Label.followers
source: Followers
ar: المتابعون
bg: Последователи
ca: Seguidors
cs: Sledovatelé
da: Følgere
de: Follower
el: Ακολουθοί
es: Seguidores
es_419: Seguidores
fi: Seuraajat
fr: Abonnés
fr_ca: Abonnés
he: עוקבים
hi: अनुयायी
hr: Pratitelji
hu: Követők
id: Pengikut
it: Follower
ja: フォロワー
kk: Жазылушылар
ko: 팔로워
ms: Pengikut
nb: Følgere
nl: Volgers
pl: Obserwujący
pt_br: Seguidores
pt_pt: Seguidores
ro: Urmăritori
ru: Подписчики
sk: Sledovatelia
sv: Följare
th: ผู้ติดตาม
tr: Takipçiler
uk: Фоловери
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 追蹤者
zh_hk: 追隨者

# TK.Label.following
source: Following
ar: متابَع
bg: Следвани
ca: Seguint
cs: Sledované
da: Følger
de: Folge ich
el: Σε ακολούθηση
es: Siguiendo
es_419: Siguiendo
fi: Seurataan
fr: Suivi
fr_ca: Suivis
he: במעקב
hi: फ़ॉलो किया जा रहा है
hr: Praćenje
hu: Követés
id: Mengikuti
it: Stai seguendo
ja: フォロー中
kk: Жазылған
ko: 팔로우 중
ms: Mengikuti
nb: Følger
nl: Volgend
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A seguir
ro: Urmărit
ru: Подписка
sk: Sledované
sv: Följer
th: กำลังติดตาม
tr: Takip Ediliyor
uk: Люди, за якими стежите
vi: Đang theo dõi
zh_hans: 正在关注
zh_hant: 追蹤中
zh_hk: 正在關注

# TK.Label.fontSize
source: Font Size
ar: حجم الخط
bg: Размер на шрифта
ca: Mida de la Font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος Γραμματοσειράς
es: Tamaño de Fuente
es_419: Tamaño de fuente
fi: Fonttikoko
fr: Taille de police
fr_ca: Taille de police
he: גודל גופן
hi: फॉन्ट आकार
hr: Veličina fonta
hu: Betűméret
id: Ukuran Huruf
it: Dimensione Font
ja: フォントサイズ
kk: Шрифт өлшемі
ko: 글꼴 크기
ms: Saiz Fon
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da Fonte
pt_pt: Tamanho da Fonte
ro: Dimensiune font
ru: Размер шрифта
sk: Veľkosť písma
sv: Teckenstorlek
th: ขนาดตัวอักษร
tr: Yazı Tipi Boyutu
uk: Розмір шрифту
vi: Kích thước Phông chữ
zh_hans: 字体大小
zh_hant: 字體大小
zh_hk: 字型大小

# TK.Label.format
source: Format
ar: التنسيق
bg: Формат
cs: Formát
el: Μορφή
es: Formato
es_419: Formato
fi: Muoto
he: עיצוב
hi: फ़ॉर्मैट
hu: Formátum
it: Formato
ja: フォーマット
kk: Формат
ko: 포맷
nl: Structuur
pt_br: Formatar
pt_pt: Formato
ru: Формат
sk: Formát
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式
zh_hk: 格式

# TK.Label.frameRate
source: Frame Rate
ar: معدل الإطارات
bg: Честота на кадрите
ca: Taxa de Fotogrames
cs: Snímků za sekundu
da: Billedhastighed
de: Bildwiederholfrequenz
el: Ρυθμός Καρέ
es: Tasa de Cuadros
es_419: Tasa de cuadros
fi: Kuvanopeus
fr: Taux de rafraîchissement
fr_ca: Taux de trame
he: קצב פריימים
hi: फ्रेम रेट
hr: Brzina prikaza
hu: Képfrissítési Sebesség
it: Frequenza Fotogrammi
ja: フレームレート
kk: Кадр жиілігі
ko: 프레임 속도
ms: Kadar Bingkai
nb: Bildehastighet
pl: Liczba klatek na sekundę
pt_br: Taxa de Quadros
pt_pt: Taxa de Quadros
ro: Rata cadrelor
ru: Частота кадров
sk: Snímková frekvencia
sv: Bildhastighet
th: อัตราเฟรม
tr: Kare Hızı
uk: Частота кадрів
vi: Tốc độ Khung hình
zh_hans: 帧率
zh_hant: 幀速率
zh_hk: 幀速率

# TK.Label.frequency
source: Frequency
ar: التكرار
bg: Честота
ca: Freqüència
cs: Frekvence
da: Hyppighed
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
es_419: Frecuencia
fi: Tiheys
fr: Fréquence
fr_ca: Fréquence
he: תדירות
hi: दोहराव
hr: Učestalost
hu: Gyakoriság
id: Frekuensi
it: Frequenza
ja: 頻度
kk: Жиілігі
ko: 빈도
ms: Kekerapan
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
ru: Частота приема
sk: Frekvencia
sv: Frekvens
th: ความถี่
tr: Sıklık
uk: Частота
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率
zh_hk: 頻率

# TK.Label.friends
source: Friends
ar: الأصدقاء
bg: Приятели
ca: Amistats
cs: Přátelé
da: Venner
de: Freund:innen
el: Φίλοι
es: Amigos
es_419: Amigos
fi: Kaverit
fr: Amis
fr_ca: Amis
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ja: 友達
kk: Достар
ko: 친구
ms: Rakan
nb: Venner
nl: Vrienden
pl: Znajomi
pt_br: Amigos
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_hans: 朋友
zh_hant: 朋友
zh_hk: 朋友

# TK.Label.gallery
source: Gallery
ar: معرض الصور
bg: Галерия
ca: Galeria
cs: Galerie
da: Galleri
de: Galerie
el: Πινακοθήκη
es: Galería
es_419: Galería
fi: Galleriat
fr: Galerie
fr_ca: Galerie
he: גלריה
hi: गैलरी
hr: Galerija
hu: Galéria
id: Galeri
it: Galleria
ja: ギャラリー
kk: Галерея
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt_br: Galeria
pt_pt: Galeria
ro: Galerie
ru: Галерея
sk: Galéria
sv: Galleri
th: แกลเลอรี
tr: Galeri
uk: Галерея
vi: Thư viện
zh_hans: 画廊
zh_hant: 相簿
zh_hk: 相簿
